export const ConditionsPageContent = {
  title: 'Условия предоставления услуг',
  sectionTitle: 'Условия предоставления услуг интернет-магазина The Sortage',
  sections: [
    {
      title: 'Термины',
      content: [
        `Заказ — соответствующим образом оформленный и размещенный заказ клиента (заполнены соответствующие поля
на сайте в разделе «оформление заказа»), адресованный продавцу, на продажу и доставку выбранного на сайте
товара по указанному клиентом адресу.`,
        `Интернет-магазин — сайт, где клиент может ознакомиться с представленными товарами, их описанием и ценами,
выбрать определенный товар, его способ оплаты и доставки, а также оформить на выбранный товар заказ.`,
        `Клиент — дееспособное физическое лицо, размещающее заказы и приобретающее товары, которые представлены на
сайте, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.`,
        `Личный кабинет — программный интерфейс взаимодействия клиента с сайтом, который может содержать
информацию о клиенте, данные о заказах, товарах, и иную информацию, предусмотренную сайтом.`,
        `Сайт — веб-сайт The Sortage, расположенный по адресу thesortage.com.`,
        `Товар — объект (предмет одежды, аксессуар или иная материальная ценность), представленный для продажи на cайте.`,
        `Условия — означают настоящую публичную оферту, а также условия, размещённые в  карточках товара и на
отдельных страницах cайта, на которые есть ссылки в настоящих условиях. В случае оформления заказа клиентом и
его дальнейшей оплаты настоящие условия представляют собой договор розничной купли-продажи товара, в
соответствии с положениями ст.492 ГК РФ.`,
        `The Sortage — юридическое лицо — Индивидуальный Предприниматель Трунов Антон Александрович, оператор
сайта https://thesortage.com, учрежденное в соответствии с законодательством Российской Федерации, ОГРН
321774600233375, юридический адрес: 109144, Россия, г. Москва, Б-р Новочеркасский, д. 36, кв. 532.`,
      ],
    },
    {
      title: 'Общие положения',
      content: [
        `Настоящие условия продажи товара определяют порядок совершения сделок купли-продажи товаров между
The Sortage и клиентом через сайт.`,
        `Сайт является агрегатором информации о товарах (услугах) и предназначен для ознакомления клиентов 
предложениями о продаже товаров, размещенных на сайте, а также для предоставления пользователям возможности
заключить договоры розничной купли-продажи товаров с The Sortage, их доставки, а также для осуществления иных
действий, функционал которых представлен на сайте.`,
        `Функционал сайта может меняться The Sortage в одностороннем порядке время от времени. The Sortage оставляет за
собой право самостоятельно устанавливать, изменять или отменять те или иные возможности сайта, при этом
действия клиента, совершенные до внесения изменений в функционал сайта, являются юридически значимыми и
обязательными для The Sortage и клиента.`,
        `Настоящие условия, а также информация о товаре, представленная в интернет-магазине, являются публичной офертой
в соответствии со статьей 437 ГК РФ, а также договором розничной купли-продажи в соответствии со статьей
492 ГК РФ.`,
        `Заказывая товар через интернет-магазин, а также оформляя заказ по телефону, клиент безоговорочно соглашается с
условиями и обязуется их добросовестно исполнять.`,
        `Продажа товара продавцом клиенту регулируется Гражданским Кодексом Российской Федерации, Законом РФ от
07.02.1992 № 2300-1 «О защите прав потребителей», Постановлением Правительства РФ от 31.12.2020 № 2463
«Об утверждении Правил продажи товаров по договору розничной купли-продажи, перечня товаров длительного
пользования, на которые не распространяется требование потребителя о безвозмездном предоставлении ему товара,
обладающего этими же основными потребительскими свойствами, на период ремонта или замены такого товара, и
перечня непродовольственных товаров надлежащего качества, не подлежащих обмену, а также о внесении изменений
в некоторые акты Правительства Российской Федерации», Федеральным законом от  07.08.2001 № 115-ФЗ
«О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию
терроризма».`,
        `The Sortage имеет право без предварительного уведомления вносить изменения в настоящую политику. Такие
изменения вступают в силу после их публикации на сайте и применяются к любому заказу, сделанному после
публикации.`,
        `Факт регистрации на сайте, оформление заказа в интернет-магазине, а также оформление заказа по телефону,
подразумевает ознакомление клиента с настоящими условиями, а также с условиями, изложенными на отдельных
страницах сайта, их понимание, обязательное согласие и принятие.`,
        `Вся текстовая информация и графические изображения товаров, размещаемых в интернет-магазине, являются
собственностью The Sortage. Просмотр, использование информации или распечатка страниц сайта разрешаются
исключительно для личного использования.`,
      ],
    },
    {
      title: 'Информация о товаре',
      content: [
        `Информация о товаре размещается  и предоставляется на сайте The Sortage.`,
        `Для уточнения информации, касающейся свойств и характеристик товара, необходимо обратиться по следующим
контактам: https://thesortage.com/pages/contact.`,
      ],
    },
    {
      title: 'Регистрация в интернет-магазине',
      content: [
        `При регистрации клиент должен указать достоверные данные в отношении своего имени и фамилии, адреса доставки,
телефона. The Sortage не несет ответственности за неисполнение заказа (задержку в исполнении) и (или)
перечисление денежных средств за возврат товара ненадлежащему лицу по причине сообщения или указания
клиентом неточных или недостоверных данных о себе.`,
        `Клиент обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации. В случае возникновения у
клиента подозрений относительно безопасности его логина и пароля или возможности их несанкционированного
использования третьими лицами, клиент обязуется незамедлительно сменить пароль в личном кабинете.`,
        `The Sortage оставляет за собой право в одностороннем порядке удалить учетную запись клиента на сайте, если в
отношении учетной записи клиента есть подозрения о ее использовании для осуществления массовых рассылок
(спама) либо иного нарушения законодательства Российской Федерации.`,
      ],
    },
    {
      title: 'Оформление заказа',
      content: [
        `Заказ клиента оформляется самостоятельно клиентом в интернет-магазине, по телефону или в мессенджерах с
помощью специалиста по работе с клиентами.`,
        `При оформлении заказа самостоятельно или с помощью специалистов по работе с клиентами, клиент соглашается
на передачу The Sortage и обработку The Sortage своих персональных данных (как это предусмотрено в разделе
Конфиденциальность и защита персональных данных клиентов) и информации по заказу или заказам, а также
соглашается соблюдать условия продажи товаров путем заполнения граф в соответствующих колонках при
оформлении заказа в интернет-магазине.`,
        `The Sortage предпринимает все необходимые усилия для представления клиентам наиболее полной и достоверной
информации о товаре на сайте.`,
        `В связи с особенностями цветопередачи на различных устройствах и цветовосприятия разными людьми, цвет
товара на его фотографиях дает приблизительное представление о реальном цвете товара и реальный цвет может
(исключительно в части оттенков или смешения глубоких темных цветов) не совпадать с цветом, воспринимаемым
клиентом.`,
        `Особенности фасона, кроя и размерного ряда разных производителей могут допускать незначительное отклонение
от размера и формы товара, представленного на сайте. В случае возникновения у клиента вопросов, касающихся
свойств и характеристик товара перед оформлением заказа, клиент должен обратиться по следующим контактам:
https://thesortage.com/pages/contact.`,
      ],
    },
    {
      title: 'Принятие заказа',
      content: [
        `После оформления заказа клиент получает на указанный им электронный адрес информацию о параметрах его заказа
с указанием стоимости товаров, доставки и иных услуг (в тех случаях, когда эти услуги оплачиваются).`,
        `Заказ считается принятым для выполнения после того, как клиент сформирует заказ, получит номер заказа и
электронное сообщение по адресу электронной почты, указанному при регистрации на сайте, с подтверждением
факта оплаты заказа, который является фактом заключения между продавцом и клиентом договора розничной
купли-продажи в соответствии с положениями настоящих условий.`,
        `В случае, если будет выявлено отсутствие выбранного клиентом товара у продавца, то последний может аннулировать
заказ в течение 24 часов после его принятия и вернуть клиенту денежные средства, если они уже были уплачены.
Об аннулировании заказа (полностью или частично) продавец информирует клиента путем направления электронного
письма на адрес, указанный при оформлении заказа. Денежные средства возвращаются продавцом по тем банковским
реквизитам, с которых был осуществлен платеж.`,
        `Продавец оставляет за собой право дополнительно согласовать с клиентом данные заказа по телефону.
Невозможность связаться с клиентом в течение 24 (двадцати четырех) часов расценивается как отказ клиента от
заказа. В таком случае, если клиентом была осуществлена предоплата, денежные средства возвращаются продавцом
по банковским реквизитам, с которых был осуществлен платеж.`,
        `После оформления заказа клиенту предоставляется информация об ориентировочном сроке доставки заказа.
Указанный срок зависит от наличия заказанных товаров на складе продавца и времени, необходимого на обработку
и доставку заказа.`,
        `Клиент вправе отказаться от заказанного товара в любое время до момента его отправки клиенту. Для этого клиенту
необходимо проинформировать продавца о своем намерении отказаться от заказа следующим способом: путем
направления письма по электронной почте на адрес support@thesortage.com или по телефонам службы по работе с
клиентами: +7(995)788-00-58, с 10:00 до 22:00 по московскому времени.`,
      ],
    },
    {
      title: 'Условия оплаты',
      content: [
        `Продавец имеет право в одностороннем порядке без предупреждения изменить цену на товар. Однако продавец не
имеет права изменять цену заказанного товара в заказе клиента после того, как заказ был принят и подтвержден
продавцом.`,
        `Цена товара указывается без учета стоимости доставки, но с учетом таможенных пошлин для клиентов из России.`,
        `Списание денежных средств производится в рублях РФ. При оплате с помощью платежных средств, номинированных
в иностранной валюте, возможно дополнительное списание денежных средств платежной системой за конвертацию
валют.`,
        `При совершении предоплаты за товар клиент соглашается, что кассовый чек на купленный товар, реализованный
The Sortage, по усмотрению The Sortage подлежит направлению в электронной форме на телефонный номер либо
адрес электронной почты, указанные при оформлении заказа. `,
        `Продавец вправе предоставлять клиенту скидки на товар и проводить иные стимулирующие маркетинговые акции.
Виды скидок, условия проведения маркетинговых акций определяется продавцом самостоятельно и указываются на
сайте. Продавец оставляет за собой право в любом момент менять условия предоставления скидок, иных акций в
одностороннем порядке.`,
        `Если для клиента установлена предоплата, обязанность по продаже (организации доставки) товара из заказа является
встречной по отношению к исполнению клиентом своей обязанности по оплате заказанного товара и доставки
(если применимо).`,
        `Продавец не несет никакой ответственности ни перед клиентом, ни перед третьими лицами за совершаемые
представителем клиента действия. Продавец никоим образом не может и не должен такие действия комментировать
или отслеживать. Клиент несет полную ответственность за все совершенные представителем клиента действия и в
полном объеме отвечает за такие действия перед продавцом и любыми третьими лицами.`,
      ],
    },
    {
      title: 'Выполнение заказа и доставка',
      content: [
        `При передаче заказа клиент обязан в присутствии представителя курьерской службы или представителя пункта
самовывоза осмотреть целостность индивидуальной упаковки и наличие внешних повреждений на ней. Убедившись в
сохранности упаковки и в отсутствии на ней следов внешних повреждений, открыть индивидуальную упаковку и
проверить наличие в ней товара. Убедившись в наличии заказанного товара и отсутствии на нем следов механических
и иных повреждений, сверить артикул и размер получаемого товара с артикулом и размером, указанным в
сопроводительном документе. Клиент, убедившись, что ему доставлен именно тот товар, который он заказывал,
должен расписаться в сопроводительном документе. Факт проставления подписи на сопроводительных документах
свидетельствует о том, что клиент товар принял, претензии к внешнему виду, комплектации и стоимости товаров у
него отсутствуют.`,
        `Подпись клиента при получении исключает дальнейшие претензии к The Sortage, за исключением претензий,
связанных с наличием производственных дефектов в заказанном товаре.`,
        `Продавец старается максимально соблюдать согласованные сроки доставки. Продавец не несет ответственность
за возможные задержки в доставке ввиду непредвиденных обстоятельств, произошедших по обстоятельствам, не
зависящим от продавца.`,
      ],
    },
    {
      title: 'Возврат товара',
      content: [
        `Возврат товара производится в течение 14 календарных дней после его получения.`,
        `Возврат товара надлежащего качества проводится, если указанный товар не был в употреблении, сохранены его
товарный вид, потребительские свойства, пломбы, фабричные ярлыки, КИЗ (контрольно-идентификационный знак,
если применимо) и оригинальная упаковка.`,
        `В случае, если доставленный товар оказался ненадлежащего качества вследствие производственного брака, либо 
повреждения при транспортировке, клиент вправе вернуть его либо обменять на аналогичный товар надлежащего
качества, при условии наличия его на складе, либо предъявить иные требования в соответствии с Законом РФ от
07.02.1992 № 2300-1 "О защите прав потребителей".`,
        `В случае, если клиент получил те или иные льготы (баллы, скидку, кэшбэк и пр.) в связи с фактом совершения покупки
на сайте, то при отказе клиента от заказа продавец имеет право аннулировать льготы частично или полностью.`,
        `Возможен частичный возврат товара надлежащего качества, оформленного в одном заказе.`,
        `Обмен товара осуществляется путём оформления возврата неподошедшего товара и оформления нового заказа или
замены позиции в заказе на новую менеджером по работе с клиентами.`,
        `При наличии спора о факте употребления товара и сохранности его товарного вида подлежит проведению
независимая экспертиза товара за счёт клиента.`,
        `При отказе клиента от товара надлежащего качества стоимость доставки клиенту не возмещается.`,
        `Возврат и обмен производится в соответствии с правилами, указанными на странице обмена и возврата товара.`,
      ],
    },
    {
      title: `Возврат денежных средств`,
      content: [
        `При отказе от товара, реализованного The Sortage, и его возврате с помощью курьерских и почтовых служб, возврат
клиенту денежных средств производится тем же путем, которым заказ был оплачен.`,
        `Требования о возврате денежной суммы, уплаченной за товар надлежащего качества, подлежат удовлетворению в течение 10 дней со дня получения продавцом оригинала корректно заполненного и подписанного заявления на возврат.`,
      ],
    },
    {
      title: `Другое`,
      content: [
        `К отношениям между клиентом и продавцом применяется право Российской Федерации.`,
        `The Sortage оставляет за собой право вносить изменения в настоящие условия в одностороннем порядке, при этом
клиент обязуется самостоятельно регулярно отслеживать изменения в условиях, размещенные на сайте.`,
        `По всем вопросам Вы можете обращаться в службу по работе с клиентами The Sortage по телефону +7(995)788-00-58,
в мессенджерах или отправив сообщение на почту support@thesortage.com.`,
      ],
    },
    {
      title: 'Реквизиты The Sortage',
      content: [
        `Название организации`,
        `ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ТРУНОВ АНТОН АЛЕКСАНДРОВИЧ`,
        `Юридический адрес организации`,
        `109144, РОССИЯ, Г МОСКВА, Б-Р НОВОЧЕРКАССКИЙ, Д 36, КВ 532`,
        `ИНН`,
        `772346886541`,
        `ОГРН`,
        `321774600233375`,
        `Расчетный счет`,
        `40802810900002006684`,
        `Банк`,
        `АО "ТИНЬКОФФ БАНК"`,
        `ИНН банка`,
        `7710140679`,
        `БИК банка`,
        `044525974`,
        `Корреспондентский счет банка`,
        `30101810145250000974`,
        `Юридический адрес банка`,
        `Москва, 127287, ул. Хуторская 2-я, д. 38А, стр. 26.`,
      ],
    },
  ],
};
