export const PersonalDataContent = {
  title: 'Политика обработки персональных данных',
  sectionTitle: `Политика конфиденциальности в отношении
персональных данных клиентов магазина The Sortage`,
  sections: [
    {
      content:
        'Персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому гражданину. К такой информации можно отнести: ФИО, адрес, контактный телефон, а также другую информацию.',
    },
    {
      content:
        'Обработка персональных данных — любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.',
    },
    {
      content:
        'Политика конфиденциальности магазина The Sortage (далее по тексту «Магазин») в отношении обработки персональных данных (далее по тексту «Политика») определяет процесс обработки и защиты персональных данных граждан, с целью соблюдения и защиты их прав и свобод, в особенности, права на личную и семейную тайну, на неприкосновенность частной жизни, на защиту своей чести и доброго имени.Политика неукоснительно исполняется Магазином, в том числе каждым из его сотрудников.',
    },
    {
      content:
        'Действие Политики распространяется на все персональные данные, обрабатываемые Магазином с применением средств автоматизации и без применения таких средств.К настоящей Политике имеет доступ любой субъект персональных данных.',
    },
    {
      content:
        'Настоящая Политика разработана в соответствии с Конституцией Российской Федерации, Трудовым кодексом Российской Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», методическими документами ФСТЭК России, ФСБ России и иными нормативными правовыми актами Российской Федерации в области персональных данных.',
    },
    {
      content:
        'Настоящая Политика разработана в целях соответствия требованиям ст.18.1 Федерального закона Российской Федерации от 27.07.2006 № 152-ФЗ «О персональных данных».',
    },
    {
      content: 'Магазин обрабатывает персональные данные следующих лиц:',
    },
    {
      content: [
        '• зарегистрированных пользователей сайта;',
        '• различных клиентов и контрагентов Магазина;',
        '• представителей поставщиков – юридических лиц и организаций;',
        '• субъектов, с которыми заключены различные договоры гражданско-правового характера.',
      ],
    },
    {
        content: `Под безопасностью персональных данных Магазином понимается защищенность персональных данных от
неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления,
распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных
и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.`
    },
    {
        content: `При обработке персональных данных Магазин придерживается следующих принципов:`,
    },
    {
        content: ['• законности и справедливой основы;',
'• ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;',
'• недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;',
'• недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;',
'• обработки персональных данных, которые отвечают целям их обработки;',
'• соответствия содержания.']
    },
    {
        content: 'Магазин обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:',
    },
    {
        content: [
            '• обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;',
'• обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на Магазин функций, полномочий и обязанностей;',
'• обработка персональных данных необходима для осуществления прав и законных интересов Магазина или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;',
'• осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе.',
        ]
    },
    {
        content: 'В случаях, установленных действующим законодательством Российской Федерации, Магазин вправе осуществлять передачу персональных данных граждан.',
    },
    {
        content: 'Магазин уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели их обработки.',
    },
    {
        content: 'Физическое лицо, персональные данные которого обрабатываются, имеет право получать от Магазина следующее:',
    },
    {
        content: [
            '• подтверждение факта обработки его персональных данных;',
'• правовые основания и цели обработки персональных данных;',
'• сведения о применяемых Магазином способах обработки персональных данных;',
`• сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты
      персональные данные на основании договора с Магазином или на основании федерального закона;`,
`• перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и
      источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;`,
`• сведения о сроках обработки персональных данных, в том числе о сроках их хранения;`,
`• наименование и адрес лица, осуществляющего обработку персональных данных по поручению Магазина;`,
`• иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими
      федеральными законами;`,
`• требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные
      данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми
      для заявленной цели обработки;`,
`• отозвать свое письменное согласие на обработку персональных данных;`,
`• требовать устранения неправомерных действий Магазина в отношении его персональных данных;`,
`• обжаловать действия или бездействие Магазина в Федеральную службу по надзору в сфере связи,
      информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если
      гражданин считает, что Магазин осуществляет обработку его персональных данных с нарушением требований
      Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы.`
        ]
    },
    {
        content: 'В случае неисполнения положений настоящей Политики Магазин несет ответственность в соответствии действующим законодательством Российской Федерации.'
    },
    {
        content: 'На сайте thesortage.com публикуется актуальная версия «Политики в отношении обработки персональных данных».'
    }, 
    {
        content: `Сведения о реализуемых требованиях к защите персональных данных Магазином при обработке персональных
данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных
от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования,
предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении
персональных данных.`
    },
    {
        content: `К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:`
    },
    {
        content: [
            `• определение угроз безопасности персональных данных при их обработке в информационных системах
      персональных данных;`,
`• применение организационных и технических мер по обеспечению безопасности персональных данных при их
      обработке в информационных системах персональных данных, необходимых для выполнения требований к
      защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской
      Федерации уровни защищенности персональных данных;`,
`• применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;
оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в
      эксплуатацию информационной системы персональных данных;`,
`• обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;
восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного
      доступа к ним;`,
`• установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных
      данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в
      информационной системе персональных данных;`,
`• контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности
      информационных систем персональных данных;`,
`• проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований
      безопасности персональных данных.`
        ]
    }
  ],
};
